<?php

return [
    'title' => 'उपयोगकर्ता लॉगिन',
    'Loginsuccess' => 'लॉगिन सफल',
    'Comment' => 'टिप्पणी जोड़ी गई',
    'Post' => 'सफलतापूर्वक पोस्ट किया गया',
    'Account' => 'खाता नहीं है?',
    'Signup' => 'साइन अप करें',
    'Posttitle' => 'उपयोगकर्ता पोस्ट',
    'Feedtitle' => 'फ़ीड',
    'Accounttitle' => 'आपका खाता',
    'Sort' => 'क्रम से लगाना',
    'Comment' => 'टिप्पणी',
    'Logout' => 'लॉग आउट',
    'Like' => 'पसंद करना',
    'Unlike' => 'भिन्न',
    'Login' => 'लॉग इन करें',
];
